[
  "obsidian-importer",
  "obsidian-linter",
  "obsidian-git",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "templater-obsidian",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "hover-reveal"
]